<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ConsulBank C. A. Noticias</title>
</head>

<body>
<table width="839" border="0" align="center">
  <tr>
    <td width="92"><img src="image/notiicas3.gif" width="35" height="37" /></td>
    <td width="498">&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><h3><strong>NUEVO M&Oacute;DULO DE CONTROL DE INDICADORES DE RIEGO CREDITICIOS O VIGILANCIA ESPECIAL DE CARTERA:</strong></h3>
      <p>Tecnolog&iacute;a al servicio de la agilidad en el&nbsp;otorgamiento de cr&eacute;ditos de consumo                 &nbsp; </p>
      <p>&nbsp; </p>
      <p align="justify">Visto  que una s&oacute;lida y adecuada administraci&oacute;n de riesgo garantiza el  equilibrio operativo de las instituciones financieras, lo que permite  valorar apropiadamente las operaciones de riesgo, al tiempo que ayuda a  una precisa valoraci&oacute;n de los resultados obtenidos en las operaciones,  y por ende a reflejar una real retribuci&oacute;n a los recursos propios. </p>
      <p align="justify">&nbsp;</p>
      <p> Es por esto que <strong>ConsulBank, C.A</strong>. crea el m&oacute;dulo de &ldquo;Control de Indicadores de Riesgo&rdquo; tomando en cuenta que <strong>SUDEBAN</strong> en su resoluci&oacute;n Nro. 136-03 de fecha 29 de mayo de 2003 hace hincapi&eacute; en estudiar y emplear mecanismos que permitan detectar <strong>&ldquo;L</strong><strong>a  posibilidad de que se produzcan p&eacute;rdidas como resultado del  incumplimiento de pago de clientes y/o contrapartes, con el contrato  estipulado&rdquo;.</strong> </p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p> Este m&oacute;dulo va a permitir al &Aacute;rea de cr&eacute;dito y Cobranza a trav&eacute;s de un  par&aacute;metro de selecci&oacute;n que se indica en el sistema lo siguiente: &nbsp; </p>
      <p>&nbsp;</p>
      <p>1. <strong>La probabilidad de incumplimiento</strong>:  mide la probabilidad de que el prestatario no cumpla con sus pagos  durante un horizonte temporal determinado; resulta del grado de  proporci&oacute;n de la morosidad en la cartera de cr&eacute;ditos. Entendi&eacute;ndose por  morosidad la definici&oacute;n indicada en el Manual de Contabilidad para  Bancos, Otras Instituciones Financieras y Entidades de Ahorro y  Prestamos.</p>
      <p>&nbsp;</p>
      <p>2. <strong>La p&eacute;rdida en caso de incumplimiento:</strong> calcula la  proporci&oacute;n de la exposici&oacute;n que se perder&iacute;a si se produjera el  incumplimiento; es el monto estimado de irrecuperabilidad.</p>
      <p>&nbsp;</p>
      <p align="justify">3 .<strong>Exposici&oacute;n al riesgo de cr&eacute;ditos:</strong> estima en los compromisos crediticios, la cantidad de dicha facilidad  de que la probablemente disponga el deudor si se produce el  incumplimiento. Las p&eacute;rdidas crediticias, se estiman anticipadamente en  caso de que se produzca la falta de pago por parte del deudor,  dependiendo esto de la condici&oacute;n econ&oacute;mica de &eacute;ste, de las garant&iacute;as de  respaldo, de las gestiones de recuperaci&oacute;n adelantadas y de las  provisiones constituidas para cada deudor. </p>
      <p align="justify">&nbsp;</p>
      <p align="justify">4. <strong>Gesti&oacute;n y seguimiento</strong>:  Suministra detalladamente informaci&oacute;n acerca de los clientes que hay  que realizar una cobranza m&aacute;s efectiva o tenerlos pendientes ya que  podr&iacute;an pasar a demorados.</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">5. <strong>Gesti&oacute;n distribuida:</strong> Las agencias realizar&aacute;n su gesti&oacute;n de cobranzas de manera efectiva, es  de acotar que los gerentes en la agencias son reacios a llamar a sus  clientes para c&oacute;brales, con este m&oacute;dulo se podr&aacute; identificar cuales  clientes est&aacute;n potenciales a caer en mora y se le enviar&aacute; una  comunicaci&oacute;n para que le haga diligencias respectivas antes de su  vencimiento.</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">6. <strong>Consultas:</strong> por de totales riesgo por zona, agencia y estado, el cual puede ser adem&aacute;s distribuida a otros sistema como por ejemplo <strong>&ldquo;CrediFlow</strong>&rdquo;.</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">7. Permite la inclusi&oacute;n y el desarrollo de nuevos indicadores.</p>
      <p align="justify">&nbsp;</p>
      <p align="justify">&nbsp;</p>
      <div align="justify">
        <blockquote>
          <blockquote>&nbsp; </blockquote>
        </blockquote>
      </div>
      <blockquote>
        <blockquote>
          <p align="justify"><strong>INDICADORES DE RIESGO </strong><strong>QUE CONTROLA EL SISTEMA</strong> </p>
        </blockquote>
        <ul>
          <li><span align="justify">Riesgo tarjeta de cr&eacute;dito (Saldo).</span></li>
          <li>Operaciones vencidas Tarjeta de cr&eacute;ditos del propio Banco. </li>
          <li><span align="justify"><strong>Sobregiro en Cuentas corrientes mayores a 15 D&iacute;as</strong>. </span></li>
          <li><span align="justify">L&iacute;nea de Cr&eacute;dito sin movimiento en el mes.</span></li>
          <li><span align="justify"> <strong>Reducci&oacute;n del n&uacute;mero de dep&oacute;sitos promedio mayor al 20%.</strong> </span></li>
          <li><span align="justify"> Presente en lista negra.              Instrumentos vencidos en SICRI. </span></li>
          <li><span align="justify"> Clientes Sin cancelaci&oacute;n de Intereses (Comerciales).</span></li>
          <li><span align="justify"> Operaciones impagas mayores a 10 d&iacute;as                  Sin amortizaci&oacute;n desde la liquidaci&oacute;n.</span></li>
          <li><span align="justify"> Prorrogas sin Pago de Capital (Comerciales. Basado en la condiciones) &nbsp;              Crecimiento del financiamiento.</span></li>
          <li><span align="justify"> Cr&eacute;ditos agr&iacute;colas. Aumento de deuda superior al 20%.</span></li>
          <li><span align="justify"> Cr&eacute;ditos Microcreditos. Aumento de deuda superior al 15%. </span></li>
          <li><span align="justify"> Deudas constantes. Incremento o disminuci&oacute;n en menos del 25%.  &nbsp; </span></li>
          <li><span align="justify">Balances Vencidos.                                            P&oacute;lizas de seguros vencidas. &nbsp; </span></li>
        </ul>
        <blockquote>
          <p><br />
          </p>
        </blockquote>
      </blockquote>
      <p align="right"><strong><br />
        </strong><br />
      <input type="button" Value="Cerrar" onClick="window.close();"></p>
    <p>&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
